[
  "obsidian-git",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "buttons",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "digitalgarden",
  "templater-obsidian",
  "execute-code"
]